<template>
  <div class="container-fluid reviews_fluid reviews_sv text-center page-section">
    <div class="reviews_home_tittle">
      <h2>
        <a href="reviews/">{{title}}</a>
      </h2>
    </div>
    <div
      class="container review_cont wow fadeInUp"
      data-wow-offset="300"
      style="visibility: visible; animation-name: fadeIn;"
    >
      <div class="row">
        <div class="col-lg-6 col-md-12 hover13">
          <div class="reviews_box scoll_review_left">
            <div class="review_readmore">
              <a href="review/ვლადიმერ_სოლოვიოვი" class="btn-6">
                <span class="btn-62">გაიგეთ მეტი</span>
              </a>
            </div>
            <div class="d-flex flex-column">
              <div class="reviews_img">
                <a href="review/ვლადიმერ_სოლოვიოვი">
                  <img src="../../assets/images/3fe46f4d3fe5c7e88054f88d0c36c3f5.jpg" />
                </a>
              </div>
              <a href="review/ვლადიმერ_სოლოვიოვი">
                <i class="fas fa-users"></i>ვლადიმერ სოლოვიოვი
              </a>
            </div>

            <div class="review_text">
              <p>
                დოსტოევსკის სახით, რუსეთის საზოგადოებამ დაკარგა არა მხოლოდ პოეტი და მწერალი, არამედ თავისი სულიერი წინამძღოლი.
                სანამ საზოგადოების განვითარების ისტორიული პროცესი მიმდინარეობს, გარდაუვალად წარმოიშობა ბოროტება, რომლის წინააღმდეგ ბრძოლის ორი გზა არსებობს: საერო და სულიერი. საერო ბოროტ საწყისს ბოროტებითვე ზღუდავს, ებრძვის მას დასჯითა და ძალის გამოყენებით. ამ გზით იგი საზოგადოებაში მხოლოდ გარეგან წესრიგს ამყარებს. მეორე - სულიერი გზა სულაც არ ცნობს ამ გარეგან წესრიგს უდავო სიმართლის გამოხატულებად და ამ უკანასკნელის განხორციელებისკენ მიისწრაფვის შინაგანი სულიერი ძალის მეშვეობით ისე, რომ ბოროტება არა მხოლოდ გარეგანი წესრიგით იყოს შეზღუდული, არამედ სრულად იქნეს ძლეული კეთილი საწყისით. ისე როგორც უმაღლესი საერო ხელისუფლება ასე თუ ისე ერთ პიროვნებაში - სახელმწიფოს წარმომადგენელშია თავმოყრილი, ზუსტად ასევე უმაღლესი სულიერი ძალაუფლებაც ყოველ ეპოქაში, ჩვეულებრივ, ეკუთვნის ერთ პიროვნებას, რომელიც ყველაზე უკეთ შეიცნობს კაცობრიობის სულიერ იდეალებს.
                სანამ საზოგადოების ფაქტობრივი მდგომარეობა ეფუძნება უსამართლობასა და ბოროტებას, სანამ სიკეთე და სამართლიანობა მხოლოდ თავისთავში განხორციელებისკენ მიისწრაფვიან, მანამ ასეთი ადამიანების მდგომარეობა არის არა თავისი სამეფოების მფლობელ-მეფეთა მდგომარეო...
              </p>
            </div>
          </div>
        </div>

        <div class="col-lg-6 col-md-12 hover13">
          <div class="reviews_box scoll_review_left">
            <div class="review_readmore">
              <a href="review/ორჰან__ფამუქი" class="btn-6">
                <span class="btn-62">გაიგეთ მეტი</span>
              </a>
            </div>
            <div class="d-flex flex-column">
              <div class="reviews_img">
                <a href="review/ორჰან__ფამუქი">
                  <img src="../../assets/images/3fe46f4d3fe5c7e88054f88d0c36c3f5.jpg" />
                </a>
              </div>
              <a href="review/ორჰან__ფამუქი">
                <i class="fas fa-users"></i>ორჰან ფამუქი
              </a>
            </div>

            <div class="review_text">
              <p>
                კარგად მახსოვს, „ძმები კარამაზოვები“ პირველად თვრამეტი წლის ასაკში წავიკითხე. ბოსფორის პირას მდებარე სახლში მარტო ვიყავი. ჩემთვის ეს დოსტოევსკის პირველი ნაწარმოები იყო. მამას ბიბლიოთეკაში, ცნობილი მთარგმნელის, კონსტანს გარნეტის ინგლისურ ენაზე შესრულებულ თარგმანთან ერთად, 1940-იანი წლების თურქული თარგმანიც ინახებოდა. ამ წიგნის სათაური რუსეთის უცნაურობას - მის განსხვავებულობას და ძლიერებას - მაგონებდა და კარგა ხნის განმავლობაში თავისკენ მიხმობდა.
                ყველა უდიდესი რომანის მსგავსად, „ძმებმა კარამაზოვებმაც“ თავდაპირველადვე ორი სრულიად განსხვავებული განცდა გამიჩინა: ვიგრძენი, რომ ამ ქვეყანაზე მარტო არ ვიყავი, მაგრამ, ამავე დროს, უმწეოდ და ყველასაგან მოწყვეტილადაც ვიგრძენი თავი. როდესაც ამ რომანის ხილულ სამყაროში გადავეშვებოდი ხოლმე, ვგრძნობდი, რომ მარტო არ ვიყავი, რადგან (როგორც ეს საერთოდ უდიდეს რომანებში ხდება) მასში ჩადებული აზრები თავადაც მომსვლია თავში; მისი სცენები თითქოს თავად გადამხდენია, ყველაფერზე თითქოს თავად მიფიქრია; ამ წიგნის ფანტასმაგორია თითქოს ჩემს მოგონებებში არსებობდა. მაგრამ ამ წიგნმა სხვა, მანამდე ჩემთვის ფარული რამაც გამიმჟღავნა; ისეთი რამ მითხრა, რაზეც ხმამაღლა არავინ ლაპარაკობს. სწორედ ამ დროს ვგრძნობდი თავს ეულად. ისეთი შეგრძნება მქონდა, თითქოს ეს წიგნი ჩმამდე ...
              </p>
            </div>
          </div>
        </div>

        <div class="col-lg-6 col-md-12 hover13">
          <div class="reviews_box scoll_review_left">
            <div class="review_readmore">
              <a href="review/ზიგმუნდ_ფროიდი" class="btn-6">
                <span class="btn-62">გაიგეთ მეტი</span>
              </a>
            </div>
            <div class="d-flex flex-column">
              <div class="reviews_img">
                <a href="review/ზიგმუნდ_ფროიდი">
                  <img src="../../assets/images/3fe46f4d3fe5c7e88054f88d0c36c3f5.jpg" />
                </a>
              </div>
              <a href="review/ზიგმუნდ_ფროიდი">
                <i class="fas fa-users"></i>ზიგმუნდ ფროიდი
              </a>
            </div>

            <div class="review_text">
              <p>დოსტოევსკის არაერთგვაროვანი პიროვნება შესაძლებელია მრავალმხრივად იყოს განხილული: როგორც მწერალი, ნევროტიკი, მოაზროვნე-ეთიკოსი, ცოდვილი. ფროიდი ცდილობს მისი პიროვნების გარჩევას ყველა ამ კომპონენტის გათვალისწინებით. ფროიდი აღიარებს რომ როგორც მწერალი დოსტოევსკი იმსახურებს უილიამ შექსპირთად ერთად იყოს მოხსენიებული და რომ ამ შემთხვევაში ფსიქოანალიზის მეთოდი უძლურია რაიმე სახის განმარტებისათვის. თუმცა როგორც მორალისტი დოსტოევსკი ადვილად მოწყვლადია. მწერლის წარმოჩინებისას მაღალი ზნეობის მქონე ადამიანის სახით, რომელმაც უკვე განვლო და განიცადა ცოდვილობა მთელი მისი სიღრმისეული გამოვლინებებით, ფროიდი ხაზს უსვამს ერთ მოსაზრებას. მაღალი ზნეობის ადამიანად შესაძლებელია ჩაითვალოს ის, ვინც შინაგანად განიცდის გარკვეულ ცდუნებას, მაგრამ თავს არ აძლევს უფლებას ჩაიდინოს ეს საქციელი. ამ შემთხვევაში ფროიდის აზრით საკმაოდ ადვილია იმ ადამიანების მიმართ გამოითქვას საყვედური, ვინც დროგამოშვებით ცოდვებს იდენს, ხოლო შემდეგ მაღალზნეობრივ მიზნებს ისახავს. ვინაიდან ისინი მოსახერხებლად აწყობენ თავიანთ ცხოვრებას. ისინი არასოდეს არ ასრულებენ აბსოლუტური ზნეობრივობის სრულ პრიორიტეტს – სრულ განრიდებას. ამ შემთხვევაში ფროიდი ხაზს უსვამს რომ ზნეობრივი ცხოვრება პრაქტიკულად მთელი კაცობრიობის ინტერესებშია. მ...</p>
            </div>
          </div>
        </div>

        <div class="col-lg-6 col-md-12 hover13">
          <div class="reviews_box scoll_review_left">
            <div class="review_readmore">
              <a href="review/ორჰან_ფამუქი" class="btn-6">
                <span class="btn-62">გაიგეთ მეტი</span>
              </a>
            </div>
            <div class="d-flex flex-column">
              <div class="reviews_img">
                <a href="review/ორჰან_ფამუქი">
                  <img src="../../assets/images/3fe46f4d3fe5c7e88054f88d0c36c3f5.jpg" />
                </a>
              </div>
              <a href="review/ორჰან_ფამუქი">
                <i class="fas fa-users"></i>ორჰან ფამუქი
              </a>
            </div>

            <div class="review_text">
              <p>„ეშმაკნი“ ჩემი აზრით, ყველა დროსი უდიდესი პოლიტიკური რომანია. პირველად ოცი წლის ასაკში წავიკითხე. იმის აღსაწერად, თუ რა გავლენა იქონია მან ჩემზე, ერთადაერთი რამ შემიძლია ვთქვა: თავზარი დამეცა, შევშინდი, შევძრწუნდი და ბოლომდე ვირწმუნე მისი. ასეთი ღრმა გავლენა სხვა რომანს ჩემზე არ მოუხდენია; არც ერთი სხვა ნაწარმოების წაკითხვის შემდეგ ადამიანის სულის შესახებ ამდენი რამ არ შემიტყვია. ძალაუფლებისადმი წყურვილი; პატიების უნარი; სხვებისა და საკუთრი თავის მოტყუების უნარი; სიყვარული და სიძულვილი რწმენისადმი; რწმენის აუცილებლობა; ლტოლვა სიწმინდისა და ბიწიერებისაკენ. ყველაზე მეტად იმან შემძრა სულით ხორცამდე, რომ დოსტოევსკის თვალსაზრისით ყველა ეს თვისება - სიცრუისა და სიკვდილის ჩათვლით - თანაარსებობს და მტკიცედ აქვს ფეხი გადგმული პოლიტიკაში. ვეთაყვანებოდი დოსტოევსკის გენიას; იმას, რომ ერთ რომანში ეს ყოველისმომცველი სიბრძნე ჩაატია. სწორედ ეს არის ლიტერატურის უმთავრესი ღირსება: დიდი რომანები ახალი სამყაროს კარს გვიხსნიან და იქ მათ გმირებთან თაანრსებობის საშუალებას გვაძლევენ; გვჯერა ამ სამყაროების არსებობისა და მათი გმირების რეალურობისა. მგზნებარედ ვირწმუნე დოსტოევსკის წინასწარმეტყველური ხმა, დავიჯერე მისი გმირების რეალურობა და გავიგე, რატომ აქვთ მათ აღსარების თქმის საოცარი ს...</p>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  data() {
    return {
      title: this.$store.state.pagesTitles[4]
    };
  }
};
</script>

<style>
</style>